tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/brewdler'
tap 'komagata/mycask'
tap 'peco/peco'
brew 'ansible'
brew 'autoconf'
brew 'brew-cask'
brew 'chromedriver'
brew 'curl'
brew 'freetype'
brew 'gdbm'
brew 'git'
brew 'imagemagick'
brew 'jpeg'
brew 'libevent'
brew 'libpng'
brew 'libtool'
brew 'libyaml'
brew 'memcached'
brew 'mongodb'
brew 'mysql'
brew 'node'
brew 'openssl'
brew 'peco'
brew 'phantomjs'
brew 'pkg-config'
brew 'postgresql'
brew 'python'
brew 'python3'
brew 'rbenv'
brew 'readline'
brew 'redis'
brew 'ruby-build'
brew 'sqlite'
brew 'tmux'
brew 'tree'
brew 'typesafe-activator'
brew 'wget'
brew 'xz'
brew 'z'
cask 'atom'
cask 'dropbox'
cask 'evernote'
cask 'firefox'
cask 'google-chrome'
cask 'gyazo'
cask 'iterm2'
cask 'skitch'
cask 'skype'
cask 'slack'
cask 'sublime-text3'
